<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/newsdetail</content-type>
	<display-template>/templates/web/newsdetail.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>2877</objectGroupId>
	<objectId>28771d54-7620-d104-ce49-2a8df7110e57</objectId>
	<internal-name>Tin tức sự kiện</internal-name>
	<navLabel>Mavin: 16 năm phát triển bền vững</navLabel>
	<title_s>Mavin: 16 năm phát triển bền vững</title_s>
	<placeInNav>false</placeInNav>
	<orderDefault_f>-1</orderDefault_f>
	<file-name>index.xml</file-name>
	<folder-name>mavin-16-nam-phat-trien-ben-vung</folder-name>
	<categories_o>	<item>	<key>field-news</key>
	<value_smv>Tin Ngành (Field News)</value_smv>
	</item></categories_o>
	<slide_o item-list="true"/>
	<image_s/>
	<content_html>&lt;p&gt;Ng&amp;agrave;y 04/12/2020, tại kh&amp;aacute;ch sạn Mường Thanh H&amp;agrave; Nội, Tập đo&amp;agrave;n Mavin tổ chức Lễ kỷ niệm sinh nhật lần thứ 16. Tham dự buổi Lễ c&amp;oacute; to&amp;agrave;n thể Ban L&amp;atilde;nh đạo Tập đo&amp;agrave;n, gần 200 c&amp;aacute;n bộ cấp quản l&amp;yacute; c&amp;aacute;c Khối, c&amp;aacute;c Ng&amp;agrave;nh của Mavin tr&amp;ecirc;n to&amp;agrave;n quốc.&lt;/p&gt;
&lt;p&gt;Ph&amp;aacute;t biểu tại Buổi lễ, &amp;ocirc;ng David John Whitehead &amp;ndash; Chủ tịch HĐQT Mavin chia sẻ: &amp;ldquo;Mavin đ&amp;atilde; trải qua một chặng đường d&amp;agrave;i từ năm 2004 khi bắt đầu từ Nh&amp;agrave; m&amp;aacute;y Hưng Y&amp;ecirc;n với t&amp;ecirc;n gọi Austfeed Việt Nam. Trong 16 năm qua Mavin đ&amp;atilde; lớn mạnh v&amp;agrave; trở th&amp;agrave;nh 1 trong những doanh nghiệp lớn nhất tại Việt Nam với hệ thống Nh&amp;agrave; m&amp;aacute;y trải rộng khắp đất nước, hoạt động trong nhiều lĩnh vực Farm, Feed, Food, VET. Ng&amp;agrave;y h&amp;ocirc;m nay l&amp;agrave; một dịp đặc biệt để ch&amp;uacute;ng ta ghi nhận những th&amp;agrave;nh quả to&amp;agrave;n hệ thống đ&amp;atilde; đạt được trong 16 năm qua v&amp;agrave; c&amp;ugrave;ng cam kết cho những mốc ph&amp;aacute;t triển lớn hơn trong tương lai&amp;rdquo;.&lt;/p&gt;
&lt;p&gt;&lt;img src="/static-assets/images/A.jpg" alt="" width="800" height="505" /&gt;&lt;br /&gt;&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;em&gt;Ban L&amp;atilde;nh đạo Tập đo&amp;agrave;n n&amp;acirc;ng ly mừng sinh nhật Mavin&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Nh&amp;acirc;n dịp n&amp;agrave;y, Mavin cũng giới thiệu s&amp;aacute;ng kiến th&amp;agrave;nh lập Quỹ Nh&amp;acirc;n &amp;Aacute;i Mavin, một quỹ nội bộ nhằm mục ti&amp;ecirc;u chia sẻ kh&amp;oacute; khăn với c&amp;aacute;c c&amp;aacute;n bộ c&amp;oacute; ho&amp;agrave;n cảnh kh&amp;oacute; khăn của Mavin đồng thời đ&amp;oacute;ng g&amp;oacute;p cho cộng đồng tr&amp;ecirc;n c&amp;aacute;c lĩnh vực: l&amp;aacute; l&amp;agrave;nh đ&amp;ugrave;m l&amp;aacute; r&amp;aacute;ch, hỗ trợ sinh kế v&amp;agrave; t&amp;agrave;i trợ ph&amp;aacute;t triển gi&amp;aacute;o dục. Tại Lễ sinh nhật Mavin, &amp;ocirc;ng Đ&amp;agrave;o Mạnh Lương -Tổng Gi&amp;aacute;m đốc Mavin đ&amp;atilde; trao 2 tỷ đồng cho Hội đồng Quản l&amp;yacute; Quỹ Nh&amp;acirc;n &amp;aacute;i nhằm hỗ trợ sinh kế, g&amp;oacute;p phần t&amp;aacute;i thiết ng&amp;agrave;nh chăn nu&amp;ocirc;i tại c&amp;aacute;c tỉnh b&amp;atilde;o lụt miền Trung sau cơn b&amp;atilde;o lũ lịch sử năm 2020. To&amp;agrave;n bộ số tiền t&amp;agrave;i trợ sẽ được quy đổi th&amp;agrave;nh 100.000 con g&amp;agrave; giống, 50 tấn thức ăn chăn nu&amp;ocirc;i v&amp;agrave; 300 triệu tiền thuốc th&amp;uacute; y để ủng hộ cho đồng b&amp;atilde;o b&amp;atilde;o lụt.&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; background-color: #ffffff; text-align: center;"&gt;&lt;img src="/static-assets/images/B.jpg" alt="" width="800" height="533" /&gt;&lt;br /&gt;&lt;/p&gt;
&lt;p style="text-align: center;"&gt;&lt;em&gt;Tổng Gi&amp;aacute;m đốc Tập đo&amp;agrave;n Mavin trao tặng 2 tỷ đồng t&amp;agrave;i trợ cho Quỹ Nh&amp;acirc;n &amp;Aacute;i Mavin&lt;/em&gt;&lt;/p&gt;
&lt;p&gt;Ng&amp;agrave;y 03/12/2004, C&amp;ocirc;ng ty Li&amp;ecirc;n doanh Austfeed Việt Nam &amp;ndash; tiền th&amp;acirc;n của Tập đo&amp;agrave;n Mavin được th&amp;agrave;nh lập để đầu tư v&amp;agrave;o một Dự &amp;aacute;n nh&amp;agrave; m&amp;aacute;y thức ăn chăn nu&amp;ocirc;i tại Hưng Y&amp;ecirc;n. Sau 16 năm, hiện nay, Nh&amp;agrave; m&amp;aacute;y n&amp;agrave;y đ&amp;atilde; tăng quy m&amp;ocirc; gấp 5 lần, Tập đo&amp;agrave;n Mavin cũng đ&amp;atilde; mở rộng hệ thống chế biến thức ăn chăn nu&amp;ocirc;i với 5 Nh&amp;agrave; m&amp;aacute;y hiện đại tr&amp;ecirc;n to&amp;agrave;n quốc v&amp;agrave; trở th&amp;agrave;nh 1 trong 10 c&amp;ocirc;ng ty thức ăn chăn nu&amp;ocirc;i lớn nhất, uy t&amp;iacute;n nhất Việt Nam. Hoạt động của Mavin đ&amp;atilde; mở rộng sang nhiều lĩnh vực kh&amp;aacute;c gồm sản xuất con giống, chăn nu&amp;ocirc;i, dược th&amp;uacute; y, thực phẩm chế biến, l&amp;agrave; 1 trong số &amp;iacute;t c&amp;aacute;c c&amp;ocirc;ng ty tại Việt Nam hoạt động kh&amp;eacute;p k&amp;iacute;n chuỗi gi&amp;aacute; trị &amp;ldquo;Từ N&amp;ocirc;ng trại tới B&amp;agrave;n ăn&amp;rdquo;.&lt;/p&gt;
&lt;p&gt;Nhờ tầm nh&amp;igrave;n d&amp;agrave;i hạn v&amp;agrave; quyết liệt về việc x&amp;acirc;y dựng chuỗi gi&amp;aacute; trị, bằng tư duy đổi mới v&amp;agrave; s&amp;aacute;ng tạo, ứng dụng c&amp;ocirc;ng nghệ cao trong hoạt động sản xuất kinh doanh, đặc biệt l&amp;agrave; t&amp;acirc;m huyết với ng&amp;agrave;nh n&amp;ocirc;ng nghiệp Việt Nam, Mavin lu&amp;ocirc;n đạt được tăng trưởng bền vững trong 16 năm qua. Từ năm 2014, Mavin li&amp;ecirc;n tục được xếp hạng l&amp;agrave; 1 trong 500 doanh nghiệp lớn nhất Việt Nam. Mavin cũng đ&amp;atilde; nhận được Bằng khen của Thủ tướng Ch&amp;iacute;nh phủ Việt Nam, c&amp;ocirc;ng nhận những đ&amp;oacute;ng g&amp;oacute;p của Mavin cho c&amp;ocirc;ng cuộc t&amp;aacute;i cơ cấu ng&amp;agrave;nh v&amp;agrave; x&amp;acirc;y dựng n&amp;ocirc;ng th&amp;ocirc;n mới.&lt;/p&gt;</content_html>
	<createdDate>2021-01-27T09:35:03.093Z</createdDate>
	<createdDate_dt>2021-01-27T05:00:00.000Z</createdDate_dt>
	<lastModifiedDate>2021-01-27T09:41:32.822Z</lastModifiedDate>
	<lastModifiedDate_dt>2021-01-27T09:41:32.822Z</lastModifiedDate_dt>
	<createdDate_dt_tz>EST5EDT</createdDate_dt_tz>
</page>