<?xml version="1.0" encoding="UTF-8"?>
<page>
	<content-type>/page/newsdetail</content-type>
	<display-template>/templates/web/newsdetail.ftl</display-template>
	<no-template-required/>
	<merge-strategy>inherit-levels</merge-strategy>
	<objectGroupId>286b</objectGroupId>
	<objectId>286b0b78-e300-1bb4-c3eb-61d2e592aed8</objectId>
	<internal-name>Mavin gỡ 'nút thắt' cho người nuôi gia cầm</internal-name>
	<navLabel>Mavin gỡ 'nút thắt' cho người nuôi gia cầm</navLabel>
	<title_s>Mavin gỡ 'nút thắt' cho người nuôi gia cầm</title_s>
	<categories_o>	<item>	<key>field-news</key>
	<value_smv>Tin Ngành</value_smv>
	</item></categories_o>
	<slide_o item-list="true">	<item datasource="slideDataSource">	<key>/site/items/slides/d0a08899-63db-033a-900d-525a0e2770f9.xml</key>
	<value>Home slide</value>
	<include>/site/items/slides/d0a08899-63db-033a-900d-525a0e2770f9.xml</include>
	<disableFlattening>false</disableFlattening>
	</item></slide_o>
	<file-name>index.xml</file-name>
	<folder-name>mavin-g---n-t-th-t--cho-ng--i-nu-i-gia-c-m</folder-name>
	<placeInNav>false</placeInNav>
	<orderDefault_f>-1</orderDefault_f>
	<image_s>/static-assets/images/Ga sasso (dot 2) (4).jpg</image_s>
	<content_html>&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;Vấn đề con giống, quản l&amp;yacute; dịch bệnh v&amp;agrave; kết nối sản xuất l&amp;agrave; n&amp;uacute;t thắt nhiều năm qua, khiến chăn nu&amp;ocirc;i gia cầm tại Việt Nam chưa thực sự ph&amp;aacute;t triển xứng tầm.&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;Việt Nam thuộc tốp 20 nước sản xuất thịt gia cầm lớn nhất thế giới. Việt Nam cũng l&amp;agrave; qu&amp;ecirc; hương sở hữu c&amp;aacute;c nguồn gen g&amp;agrave; l&amp;ocirc;ng m&amp;agrave;u nội qu&amp;yacute; hiếm, gi&amp;aacute; trị kinh tế cao, khả năng th&amp;iacute;ch nghi tốt với nhiều v&amp;ugrave;ng địa l&amp;yacute;, thời tiết v&amp;agrave; c&amp;aacute;ch thức chăn nu&amp;ocirc;i.&lt;br style="box-sizing: border-box; outline: none;" /&gt;&lt;br style="box-sizing: border-box; outline: none;" /&gt;Tại Việt Nam, chăn nu&amp;ocirc;i g&amp;agrave; từ quy m&amp;ocirc; hộ gia đ&amp;igrave;nh nhỏ lẻ truyền thống đ&amp;atilde; ph&amp;aacute;t triển th&amp;agrave;nh một ng&amp;agrave;nh nghề lớn dần th&amp;agrave;nh quy m&amp;ocirc; trang trại, gia trại, mở ra cơ hội việc l&amp;agrave;m v&amp;agrave; thu nhập ổn định h&amp;agrave;ng năm cho b&amp;agrave; con n&amp;ocirc;ng d&amp;acirc;n.&lt;br style="box-sizing: border-box; outline: none;" /&gt;&lt;br style="box-sizing: border-box; outline: none;" /&gt;Tuy nhi&amp;ecirc;n, c&amp;aacute;c n&amp;uacute;t thắt về con giống, dich bệnh, thị trường bao l&amp;acirc;u qua lu&amp;ocirc;n l&amp;agrave; r&amp;agrave;o cản khiến người chăn nu&amp;ocirc;i gia cầm chưa đi v&amp;agrave;o được đường ray ổn định để ph&amp;aacute;t triển biền vững.&lt;br style="box-sizing: border-box; outline: none;" /&gt;&lt;br style="box-sizing: border-box; outline: none;" /&gt;Đặc biệt, việc chăn nu&amp;ocirc;i g&amp;agrave; trong thời kỳ gi&amp;atilde;n c&amp;aacute;ch x&amp;atilde; hội do dịch Covid 19 vừa qua đ&amp;atilde; bộc lộ rất nhiều điểm yếu đối với ng&amp;agrave;nh chăn nu&amp;ocirc;i gia cầm đang trong qu&amp;aacute; tr&amp;igrave;nh chuyển m&amp;igrave;nh của Việt Nam.&lt;br style="box-sizing: border-box; outline: none;" /&gt;&lt;br style="box-sizing: border-box; outline: none;" /&gt;Để từng bước giải quyết c&amp;aacute;c n&amp;uacute;t thắt n&amp;agrave;y, đ&amp;atilde; c&amp;oacute; nhiều doanh nghiệp tham gia đầu tư lớn, b&amp;agrave;i bản v&amp;agrave;o ng&amp;agrave;nh chăn nu&amp;ocirc;i gia cầm. C&amp;aacute;c doanh nghiệp đ&amp;oacute;, b&amp;ecirc;n cạnh cung cấp con giống chất lượng đ&amp;atilde; từng bước g&amp;oacute;p phần mở hướng li&amp;ecirc;n kết chăn nu&amp;ocirc;i quy m&amp;ocirc; lớn theo chuỗi, chăn an to&amp;agrave;n sinh học, an to&amp;agrave;n dịch bệnh.&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;Tập đo&amp;agrave;n Mavin l&amp;agrave; một trong những doanh nghiệp điển h&amp;igrave;nh ti&amp;ecirc;n phong ph&amp;aacute;t triển theo hướng n&amp;agrave;y. Năm 2018, Tập đo&amp;agrave;n Mavin đ&amp;atilde; triển khai nu&amp;ocirc;i khảo nghiệm nhiều giống g&amp;agrave; Ri bản địa tại một số tỉnh ph&amp;iacute;a Bắc, tr&amp;ecirc;n cơ sở đ&amp;oacute; đưa ra y&amp;ecirc;u cầu cải tiến giống đối với đối t&amp;aacute;c chiến lược l&amp;agrave; h&amp;atilde;ng g&amp;agrave; giống Sasso nổi tiếng của Ph&amp;aacute;p.&lt;br style="box-sizing: border-box; outline: none;" /&gt;&lt;br style="box-sizing: border-box; outline: none;" /&gt;Năm 2019, Mavin đầu tư v&amp;agrave; đưa v&amp;agrave;o hoạt động Trung t&amp;acirc;m G&amp;agrave; giống chất lượng cao tại H&amp;ograve;a B&amp;igrave;nh, nhập khẩu g&amp;agrave; giống bố mẹ của h&amp;atilde;ng Sasso, ch&amp;iacute;nh thức cung cấp con giống Ri Mavin 233 v&amp;agrave; G&amp;agrave; v&amp;agrave;ng Mavin 232 ra thị trường với nhiều đặc t&amp;iacute;nh di truyền tiến tiến.&lt;br style="box-sizing: border-box; outline: none;" /&gt;&lt;br style="box-sizing: border-box; outline: none;" /&gt;Cụ thể, nếu giống g&amp;agrave; Ri th&amp;ocirc;ng thường tr&amp;ecirc;n thị trường hiện nay lần lượt c&amp;oacute; trọng lượng 1,6 kg v&amp;agrave; 2,1 kg ở mốc 80 ng&amp;agrave;y v&amp;agrave; 110 ng&amp;agrave;y, g&amp;agrave; Ri Mavin 233 c&amp;oacute; thể đạt 1,8 kg v&amp;agrave; 2,4 kg ở c&amp;aacute;c mốc thời gian tương ứng. Hơn nữa, g&amp;agrave; Ri Mavin 233 c&amp;ograve;n c&amp;oacute; thể r&amp;uacute;t ngắn thời gian nu&amp;ocirc;i từ 5 - 10 ng&amp;agrave;y, gi&amp;uacute;p người chăn nu&amp;ocirc;i tiết kiệm tới 300g thức ăn tr&amp;ecirc;n 1kg tăng trọng.&lt;br style="box-sizing: border-box; outline: none;" /&gt;&lt;br style="box-sizing: border-box; outline: none;" /&gt;Trong v&amp;ograve;ng 1 năm, g&amp;agrave; Ri Mavin 233 v&amp;agrave; g&amp;agrave; V&amp;agrave;ng Mavin 232 được cung ứng ra thị trường, quy m&amp;ocirc; của hệ thống n&amp;agrave;y tăng l&amp;ecirc;n nhanh ch&amp;oacute;ng nhờ đ&amp;aacute;p ứng ngay được nhu cầu của người n&amp;ocirc;ng d&amp;acirc;n về hiệu quả chăn nu&amp;ocirc;i, mỗi ng&amp;agrave;y, h&amp;agrave;ng vạn con giống được vận chuyển đi khắp mọi miền đất nước.&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;Theo l&amp;atilde;nh đạo Tập đo&amp;agrave;n Mavin, Việt Nam c&amp;oacute; lợi thế sở hữu nhiều nguồn gen g&amp;agrave; l&amp;ocirc;ng m&amp;agrave;u qu&amp;yacute; hiếm v&amp;agrave; ph&amp;ugrave; hợp với thị hiếu của người ti&amp;ecirc;u d&amp;ugrave;ng, đ&amp;oacute; l&amp;agrave; cơ sở quan trọng để Mavin lựa chọn c&amp;aacute;c giống g&amp;agrave; bản địa thuần chủng, kết hợp với h&amp;atilde;ng g&amp;agrave; Sasso chọn tạo v&amp;agrave; ph&amp;aacute;t triển, hướng tới mục ti&amp;ecirc;u cải tiến chất lượng con giống cho thị trường.&lt;br style="box-sizing: border-box; outline: none;" /&gt;&lt;br style="box-sizing: border-box; outline: none;" /&gt;Tuy nhi&amp;ecirc;n, điểm kh&amp;aacute;c biệt của Mavin kh&amp;ocirc;ng chỉ l&amp;agrave; con giống chất lượng m&amp;agrave; c&amp;ograve;n l&amp;agrave; bộ giải ph&amp;aacute;p chăn nu&amp;ocirc;i ho&amp;agrave;n chỉnh, gồm: Quy tr&amp;igrave;nh chăn nu&amp;ocirc;i, c&amp;ocirc;ng thức dinh dưỡng v&amp;agrave; quy tr&amp;igrave;nh ph&amp;ograve;ng dịch bệnh.&lt;br style="box-sizing: border-box; outline: none;" /&gt;&lt;br style="box-sizing: border-box; outline: none;" /&gt;Mavin l&amp;agrave; một trong số &amp;iacute;t c&amp;aacute;c doanh nghiệp chăn nu&amp;ocirc;i tại Việt Nam sở hữu chuỗi gi&amp;aacute; trị từ n&amp;ocirc;ng trại tới b&amp;agrave;n ăn, hoạt động kh&amp;eacute;p k&amp;iacute;n trong c&amp;aacute;c lĩnh vực: Sản xuất v&amp;agrave; ph&amp;acirc;n phối con giống; Trang trại chăn nu&amp;ocirc;i; Thức ăn chăn nu&amp;ocirc;i; Thuốc th&amp;uacute; y v&amp;agrave; Thực phẩm chế biến. Nhờ đ&amp;oacute;, Mavin c&amp;oacute; thể cung cấp giải ph&amp;aacute;p chăn nu&amp;ocirc;i ho&amp;agrave;n chỉnh v&amp;agrave; trọn g&amp;oacute;i cho kh&amp;aacute;ch h&amp;agrave;ng khi tham gia bất kỳ mắt x&amp;iacute;ch n&amp;agrave;o trong chuỗi gi&amp;aacute; trị n&amp;agrave;y của Mavin.&lt;br style="box-sizing: border-box; outline: none;" /&gt;&lt;br style="box-sizing: border-box; outline: none;" /&gt;Đặc biệt, kh&amp;aacute;ch h&amp;agrave;ng c&amp;oacute; sẵn quỹ đất v&amp;agrave; trang trại c&amp;oacute; thể hợp t&amp;aacute;c chăn nu&amp;ocirc;i với Mavin, qua đ&amp;oacute; sẽ được đảm bảo đầu ra sản phẩm, bảo to&amp;agrave;n được thu nhập trước biến động thị trường.&lt;br style="box-sizing: border-box; outline: none;" /&gt;&lt;br style="box-sizing: border-box; outline: none;" /&gt;Mavin hiện c&amp;oacute; li&amp;ecirc;n kết với c&amp;aacute;c h&amp;atilde;ng sản xuất thiết bị chuồng trại nổi tiếng thế giới như Big Dutchman, Roxell,&amp;hellip; c&amp;oacute; thể gi&amp;uacute;p người nu&amp;ocirc;i g&amp;agrave; n&amp;acirc;ng tầm quản l&amp;yacute; chuồng trại tiệm cận với ti&amp;ecirc;u chuẩn quốc tế.&lt;br style="box-sizing: border-box; outline: none;" /&gt;&lt;br style="box-sizing: border-box; outline: none;" /&gt;C&amp;aacute;c chuy&amp;ecirc;n gia đ&amp;atilde; chỉ ra rằng, một con g&amp;agrave; từ l&amp;uacute;c xuất chuồng đến tay người ti&amp;ecirc;u d&amp;ugrave;ng phải qua 3 - 4 tầng trung gian v&amp;agrave; mỗi tầng gi&amp;aacute; lại đội l&amp;ecirc;n v&amp;agrave;i chục phần trăm, khiến cho gi&amp;aacute; mua từ người chăn nu&amp;ocirc;i rất thấp nhưng đến tay người d&amp;ugrave;ng lại cao gấp nhiều lần.&lt;br style="box-sizing: border-box; outline: none;" /&gt;&lt;br style="box-sizing: border-box; outline: none;" /&gt;Để giảm thiệt hại cho người chăn nu&amp;ocirc;i, con đường duy nhất l&amp;agrave; ph&amp;aacute;t triển c&amp;aacute;c chuỗi li&amp;ecirc;n kết từ kh&amp;acirc;u sản xuất đến ti&amp;ecirc;u thụ. Đ&amp;oacute; cũng l&amp;agrave; hướng ph&amp;aacute;t triển ng&amp;agrave;nh chăn nu&amp;ocirc;i g&amp;agrave; của Mavin hiện nay.&lt;br style="box-sizing: border-box; outline: none;" /&gt;&lt;br style="box-sizing: border-box; outline: none;" /&gt;Từ năm 2019, sau khi ho&amp;agrave;n th&amp;agrave;nh mục ti&amp;ecirc;u cải tiến giống, Mavin đ&amp;atilde; mở rộng li&amp;ecirc;n kết với c&amp;aacute;c trang trại chăn nu&amp;ocirc;i quy m&amp;ocirc; lớn, giải quyết trọn vẹn 3 n&amp;uacute;t thắt của người nu&amp;ocirc;i g&amp;agrave; nhỏ lẻ truyền thống về: Con giống, c&amp;ocirc;ng nghệ v&amp;agrave; quy tr&amp;igrave;nh chăn nu&amp;ocirc;i, gi&amp;uacute;p người chăn nu&amp;ocirc;i y&amp;ecirc;n t&amp;acirc;m về đầu ra ổn định của sản phẩm.&lt;br style="box-sizing: border-box; outline: none;" /&gt;&lt;br style="box-sizing: border-box; outline: none;" /&gt;Theo l&amp;atilde;nh đạo Tập đo&amp;agrave;n Mavin, hệ thống li&amp;ecirc;n kết n&amp;agrave;y đến cuối năm 2020 dự kiến sẽ mở rộng 200 trang trại g&amp;agrave; l&amp;ocirc;ng m&amp;agrave;u tr&amp;ecirc;n to&amp;agrave;n quốc, hướng tới mục ti&amp;ecirc;u mỗi năm cung cấp cho thị trường tr&amp;ecirc;n 6 triệu con g&amp;agrave;.&lt;/p&gt;
&lt;p style="box-sizing: border-box; outline: none; margin: 0px 0px 10px; color: #1a1a1a; font-family: UVFDINPro; font-size: 16px; text-align: justify; background-color: #ffffff;"&gt;&lt;em style="box-sizing: border-box; outline: none;"&gt;Nguồn: B&amp;aacute;o N&amp;ocirc;ng nghiệp Việt Nam&lt;/em&gt;&lt;/p&gt;</content_html>
	<createdDate>2020-06-10T07:14:45.456Z</createdDate>
	<createdDate_dt>2020-06-10T04:00:00.000Z</createdDate_dt>
	<lastModifiedDate>2020-06-10T07:14:45.456Z</lastModifiedDate>
	<lastModifiedDate_dt>2020-06-10T07:14:45.456Z</lastModifiedDate_dt>
	<createdDate_dt_tz>EST5EDT</createdDate_dt_tz>
</page>